Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Search font:
ca: Font de cerca:
cs: Písmo vyhledávání:
de: Schriftart für Suche:
es_cl: Fuente de las búsquedas:
es_es: Tipografía para las búsquedas:
et: Otsingu font:
fr: Police des recherches :
hu: Keresés betűtípusa:
it: Carattere ricerca:
lv: Meklēšana fonts:
nl: Zoeken lettertype:
pl: Czcionka szukania:
pt_br: Buscar fonte:
pt_pt: Buscar fonte:
ru: Шрифт поиска:
ta: எழுத்துருவைத் தேடுங்கள்:
tr: Arama yazı tipi:
uk: Шрифт пошуку:
zh_hans: 搜索字体：

source: Search for Item
ca: Cercar element
cs: Hledat položku
de: Suche nach Artikel
es_cl: Buscar elemento
es_es: Buscar elemento
et: Otsi üksust
fr: Recherche de l'article
hu: Keresés a tételre
it: Cerca Elemento
lv: Meklēt vienumu
nl: Zoeken naar item
pl: Szukaj tego obiektu
pt_br: Pesquisar por este item
pt_pt: Pesquisar por este item
ru: Поиск по метке
ta: உருப்படிக்கு தேடல்
tr: Ögeyi Ara
uk: Знайти елемент
zh_hans: 搜索条目

source: Search patterns: with a word = term, without a word = -term, partial word = *erm
ca: Patrons de cerca: amb una paraula = terme, sense la paraula = -terme, paraula parcial = *erm
cs: Vzor vyhledávání: se slovem = slovo, beze slova = -slovo, částečné slovo = *lovo
de: Suchmuster: mit einem Wort = Begriff, ohne ein Wort = -Begriff, Teilwort = *iff
es_cl: Patrones de búsqueda: con una palabra = término, sin palabra = -término, palabra parcial = *érmino
es_es: Patrones de búsqueda: con una palabra = término, sin palabra = -término, palabra parcial = *érmino
et: Otsingumustrid: sõnaga = termin, ilma sõnata = -termin, osaline sõna = *erm
fr: Modèles de recherche : avec un mot = terme, sans mot = -terme, mot partiel = *erme
hu: Keresési minták: tartalmaz egy szót = kifejezés; ne tartalmazza a szót = -kifejezés; tartalmaz egy szórészt = *ifejezés
it: Modelli di ricerca: con una parola = term, senza una parola = -term, parola parziale = *erm
lv: Meklēšanas modeļi: ar vārdu = vienums, bez vārda = -vienums, daļējs vārds = *nums
nl: Zoekpatronen: met een woord = term, zonder een woord = -term, gedeeltelijk woord = *erm
pl: Wzory wyszukiwania: z wyrazem = wyrażenie, bez wyrazu = -wyrażenie, część wyrazu = *erm
pt_br: Padrões de pesquisa: com uma palavra = termo, sem uma palavra = -termo, palavra parcial = *ermo
pt_pt: Padrões de pesquisa: com uma palavra = termo, sem uma palavra = -termo, palavra parcial = *ermo
ru: Шаблоны поиска: со словом = слово, исключить слово = -слово, частичное слово = *лово
ta: தேடல் வடிவங்கள்: ஒரு சொல் = காலத்துடன், ஒரு சொல் இல்லாமல் = -term, பகுதி சொல் = *erm
tr: Arama kalıpları: bir sözcük ile = terim, bir sözcük olmadan = -terim, kısmi sözcük = *erim
uk: Шаблони пошуку: зі словом = слово, без слова = -слово, часткове слово = *ово
zh_hans: 搜索匹配模式：输入包含的文字 = 搜索内容，排除包含的文字 = -搜索内容，模糊匹配 = *内容

source: Search result filters are used to refine which search results are displayed.
ca: Els filtres de resultats de cerca s'utilitzen per a definir quins resultats de cerca es mostren.
cs: Filtry výsledků hledání určují, které výsledky vyhledávání se mají zobrazit.
de: Suchergebnisfilter werden verwendet, um zu verfeinern, welche Suchergebnisse angezeigt werden.
es_cl: Los filtros de resultados de búsqueda se utilizan para refinar los resultados de búsqueda mostrados.
es_es: Los filtros de resultados de búsqueda se utilizan para refinar los resultados de búsqueda mostrados.
et: Otsingutulemuste filtreid kasutatakse kuvatavate otsingutulemuste täpsustamiseks.
fr: Les filtres de résultats de recherche sont utilisés pour affiner les résultats de recherche affichés.
hu: A keresési eredmények szűrői a megjelenítésre kerülő keresési eredmények finomítására szolgálnak.
it: I filtri dei risultati di ricerca vengono utilizzati per perfezionare i risultati di ricerca visualizzati.
lv: Meklēšanas rezultātu filtri tiek izmantoti, lai precizētu, kuri meklēšanas rezultāti tiek rādīti.
nl: Zoekresultaatfilters worden gebruikt om te verfijnen welke zoekresultaten worden weergegeven.
pl: Filtry wyników wyszukiwania służą do precyzyjnego określania wyświetlanych wyników wyszukiwania.
pt_br: Os filtros de resultados de pesquisa são usados para refinar quais resultados de pesquisa são exibidos.
pt_pt: Os filtros de resultados de pesquisa são usados para refinar quais resultados de pesquisa são exibidos.
ru: Используются для уточнения отображаемых результатов.
ta: தேடல் முடிவுகள் எந்த தேடல் முடிவுகள் காண்பிக்கப்படுகின்றன என்பதைச் சுத்திகரிக்க தேடல் முடிவு வடிப்பான்கள் பயன்படுத்தப்படுகின்றன.
tr: Arama sonucu filtreleri, hangi arama sonuçlarının görüntüleneceğini belirlemek için kullanılır.
uk: Фільтри результатів пошуку використовуються, щоб уточнити, які результати пошуку відображаються.
zh_hans: 搜索结果筛选器用于控制哪些搜索结果显示或不显示。

source: Search rooms…
ca: Cerca sales…
cs: Hledat v místnostech…
de: Zimmer suchen …
es_es: Buscar las salas…
et: Otsi ruume…
fr: Rechercher des salons…
hu: Szobák keresése…
it: Cerca stanze…
lv: Meklēšana istabās…
nl: Chatkamers zoeken…
pl: Wyszukaj pokoje…
pt_br: Pesquisar salas…
pt_pt: Pesquisar salas…
ru: Поиск комнат…
ta: அறைகளைத் தேடுங்கள்…
tr: Odalarda ara…
zh_hans: 查找聊天室……

source: Search term…
ca: Terme de cerca…
cs: Hledaný výraz…
de: Suchbegriff …
es_cl: Buscar termino…
es_es: Término de búsqueda…
et: Otsingusõna…
fr: Terme de recherche…
hu: Keresési kifejezés…
it: Termine di ricerca…
lv: Meklēšanas vienums…
nl: Zoekterm…
pl: Wyszukiwana fraza…
pt_br: Pesquisar termo…
pt_pt: Pesquisar termo…
ru: Условие поиска…
ta: தேடல் சொல்…
tr: Arama terimi…
uk: Пошуковий термін…
zh_hans: 查找内容……

source: Searches
ca: Recerques
cs: Hledání
de: Suche
es_cl: Búsquedas
es_es: Búsquedas
et: Otsingud
fr: Recherches
hu: Keresések
it: Ricerche
lv: Meklējumi
nl: Zoekopdrachten
pl: Wyszukiwanie
pt_br: Pesquisas
pt_pt: Pesquisas
ru: Поисковые запросы
ta: தேடல்கள்
tr: Aramalar
uk: Пошуки
zh_hans: 搜索

source: Searches shorter than this number of characters will be ignored:
ca: Les cerques més curtes que aquest nombre de caràcters s'ignoraran:
cs: Vyhledávání kratší než tento počet znaků budou ignorována:
de: Suchanfragen mit weniger Zeichen als diese Zahl werden ignoriert:
es_cl: Las búsquedas más cortas que este número de caracteres serán ignoradas:
es_es: Las búsquedas más cortas que este número de caracteres serán ignoradas:
et: Sellest tähemärkide arvust lühemaid otsinguid eiratakse:
fr: Les recherches plus courtes que ce nombre de caractères seront ignorées :
hu: Az ennél a karakterszámnál rövidebb kereséseket figyelmen kívül hagyja:
it: Le ricerche più brevi di questo numero di caratteri verranno ignorate:
lv: Meklējumi, kas ir īsāki par šo rakstzīmju skaitu, tiks ignorēti:
nl: Zoekopdrachten korter dan dit aantal tekens worden genegeerd:
pl: Wyszukiwania krótsze niż ta liczba znaków będą ignorowane:
pt_br: Pesquisas menores que esse número de caracteres serão ignoradas:
pt_pt: Pesquisas menores que esse número de caracteres serão ignoradas:
ru: Поисковые запросы короче указанного количества символов будут игнорироваться:
ta: இந்த எண்ணிக்கையிலான எழுத்துக்கள் புறக்கணிக்கப்படும் என்பதை விடக் குறைவான தேடல்கள்:
tr: Bu karakter sayısından daha kısa aramalar yok sayılacaktır:
uk: Пошуки, менші за цю кількість символів, будуть ігноровані:
zh_hans: 少于此字符数的搜索将被忽略：

source: Select
ca: Selecciona
cs: Vybrat
de: Auswählen
es_es: Seleccionar
et: Vali
fr: Sélectionner
hu: Kiválaszt
it: Seleziona
lv: Atlasīt
nl: Selecteren
pl: Wybierz
pt_br: Selecionar
pt_pt: Selecionar
ru: Выбрать
ta: _ தேர்ந்தெடுக்கவும்
tr: Seç
zh_hans: 选择

source: Select All
ca: Seleccionar-ho tot
cs: Vybrat vše
de: Alle auswählen
es_cl: Seleccionar todo
es_es: Seleccionar todo
et: Vali kõik
fr: Sélectionner tout
hu: Az összes kiválasztása
it: Seleziona Tutto
lv: Atlasīt visu
nl: Alles selecteren
pl: Wybierz wszystko
pt_br: Selecione Todos
pt_pt: Selecione Todos
ru: Выделить всё
ta: அனைத்தையும் தெரிவுசெய்
tr: Tümünü Seç
uk: Вибрати все
zh_hans: 全选

source: Select Destination Folder
ca: Selecciona Carpeta de destinació
cs: Vyberte cílovou složku
de: Zielordner auswählen
es_cl: Seleccionar la Carpeta de Destino
es_es: Seleccionar la carpeta de destino
et: Vali sihtkaust
fr: Sélectionnez le dossier de destination
hu: Célmappa kiválasztása
it: Seleziona Cartella Destinazione
lv: Atlasiet galamērķa mapi
nl: Doelmap selecteren
pl: Wybierz folder docelowy
pt_br: Selecionar Pasta de Destino
pt_pt: Selecionar Pasta de Destino
ru: Выбрать каталог назначения
ta: இலக்கு கோப்புறையைத் தேர்ந்தெடுக்கவும்
tr: Hedef Klasörü Seç
uk: Виберіть каталог призначення
zh_hans: 选择目标文件夹

source: Select Destination Folder for File(s)
ca: Selecciona la carpeta de destinació per als fitxers
cs: Vyberte cílovou složku pro soubor(y)
de: Wähle Zielordner für Datei(en) aus
es_cl: Seleccione Carpeta de Destino para el/los Archivo(s)
es_es: Seleccione la carpeta de destino para el(los) archivo(s)
et: Vali faili(de) jaoks sihtkaust
fr: Sélectionnez la dossier de destination pour le(s) fichier(s)
hu: Fájl(ok) célmappájának kiválasztása
it: Seleziona Cartella Destinazione per File
lv: Atlasiet faila(u) galamērķa mapi
nl: Doelmap selecteren voor bestand(en)
pl: Wybierz folder docelowy dla pliku(ów)
pt_br: Selecione a Pasta de Destino para os Arquivo(s)
pt_pt: Selecione a Pasta de Destino para os Ficheiro(s)
ru: Выбрать каталог назначения для файлов
ta: கோப்பு (கள்) க்கான இலக்கு கோப்புறையைத் தேர்ந்தெடுக்கவும்
tr: Dosya(lar) için Hedef Klasörü Seç
uk: Виберіть каталог призначення для файлу(-ів)
zh_hans: 选择文件的目标文件夹

source: Select Destination Folder for Files
ca: Seleccioneu la carpeta de destinació dels fitxers
cs: Vyberte cílovou složku pro soubory
de: Wähle Zielordner für Dateien aus
es_es: Seleccione carpeta de destino para el/los archivo(s)
et: Vali failide sihtkaust
fr: Sélectionnez le dossier de destination pour le(s) fichier(s)
hu: Fájlok célmappájának kiválasztása
it: Seleziona Cartella di Destinazione per i File
lv: Atlasiet failu galamērķa mapi
nl: Selecteer doelmap voor bestanden
pl: Wybierz folder docelowy dla pliku(ów)
pt_br: Selecione a Pasta de Destino para o(s) Arquivo(s)
pt_pt: Selecione a Pasta de Destino para o(s) Ficheiro(s)
ru: Выбрать каталог назначения для файлов
ta: கோப்புகளுக்கான இலக்கு கோப்புறையைத் தேர்ந்தெடுக்கவும்
tr: Dosyalar için Hedef Klasörü Seç
zh_hans: 选择文件的目标文件夹

source: Select Destination for Downloading Multiple Folders
ca: Selecciona Destinació per a descarregar diverses carpetes
cs: Vyberte cíl pro stažení několika složek
de: Wähle Zielort für das Herunterladen mehrerer Ordner
es_cl: Seleccione el Destino para Descargar Múltiples Carpetas
es_es: Seleccione el destino para descargar múltiples carpetas
et: Vali mitme kausta allalaadimise sihtkoht
fr: Sélectionnez la destination pour télécharger plusieurs dossiers
hu: Válassza ki több mappa letöltésének a cél helyét
it: Seleziona Destinazione per Download Cartelle Multiple
lv: Atlasiet vairāku mapju lejupielādes galamērķi
nl: Selecteer bestemming voor het downloaden van meerdere mappen
pl: Wybierz miejsce docelowe dla pobierania wielu folderów
pt_br: Selecionar a Destinação para Download de Várias Pastas
pt_pt: Selecionar a Destinação para Descargas de Várias Pastas
ru: Выберите место для загрузки нескольких каталогов
ta: பல கோப்புறைகளைப் பதிவிறக்குவதற்கான இலக்கைத் தேர்ந்தெடுக்கவும்
tr: Birden Çok Klasörü İndirmek İçin Hedef Seç
uk: Виберіть розміщення для завантаження кількох каталогів
zh_hans: 选择下载多个文件夹的目标路径

source: Select User's Results
ca: Seleccionar Resultats de l'usuari
cs: Vybrat výsledky uživatele
de: Treffer dieses Benutzers markieren
es_cl: Seleccionar Resultados del Usuario
es_es: Seleccionar resultados del usuario
et: Vali kasutaja tulemused
fr: Sélectionner les résultats de l'utilisateur
hu: Felhasználók eredményeinek kiválasztása
it: Seleziona Risultati Utente
lv: Atlasīt lietotāja rezultātus
nl: Resultaten gebruiker selecteren
pl: Wybierz wyniki użytkownika
pt_br: Selecionar Resultados do Usuário
pt_pt: Selecionar Resultados do Utilizador
ru: Выбрать результаты пользователя
ta: பயனரின் முடிவுகளைத் தேர்ந்தெடுக்கவும்
tr: Kullanıcının Sonuçlarını Seç
uk: Виберіть результати користувача
zh_hans: 选择用户的结果

source: Select User's Transfers
ca: Seleccionar Transferències de l'usuari
cs: Vyberte přenosy uživatele
de: Wähle Benutzerübertragungen aus
es_cl: Seleccionar transferencias de usuario
es_es: Seleccionar las transferencias del usuario
et: Vali kasutajate ülekanded
fr: Sélectionner les transferts de cet utilisateur
hu: Felhasználó átvitelének kiválasztása
it: Seleziona Trasferimenti dell'Utente
lv: Atlasīt lietotāja pārsūtījumus
nl: Gebruikersoverdrachten selecteren
pl: Wybierz transfery użytkownika
pt_br: Selecione as Transferências do Usuário
pt_pt: Selecione as Transferências do Utilizador
ru: Выбрать передачи пользователей
ta: பயனரின் இடமாற்றங்களைத் தேர்ந்தெடுக்கவும்
tr: Kullanıcının Aktarımlarını Seç
uk: Виберіть передачі користувачів
zh_hans: 选择用户的传输

source: Select a File
ca: Seleccionar un fitxer
cs: Vybrat soubor
de: Wähle eine Datei
es_cl: Seleccionar un archivo
es_es: Seleccionar un archivo
et: Vali fail
fr: Sélectionnez un fichier
hu: Válasszon ki egy fájlt
it: Seleziona un File
lv: Atlasiet failu
nl: Selecteer een bestand
pl: Wybierz plik
pt_br: Selecionar um Arquivo
pt_pt: Selecionar um Ficheiro
ru: Выбрать файл
ta: ஒரு கோப்பைத் தேர்ந்தெடுக்கவும்
tr: Dosya Seç
uk: Виберіть файл
zh_hans: 选择一个文件

source: Select a Folder
ca: Seleccionar una carpeta
cs: Vybrat složku
de: Wähle einen Ordner
es_cl: Seleccionar una carpeta
es_es: Seleccionar una carpeta
et: Vali kaust
fr: Sélectionnez un répertoire
hu: Válasszon ki egy mappát
it: Seleziona una Cartella
lv: Atlasiet mapi
nl: Selecteer een map
pl: Wybierz folder
pt_br: Selecione uma Pasta
pt_pt: Selecione uma Pasta
ru: Выбрать каталог
ta: ஒரு கோப்புறையைத் தேர்ந்தெடுக்கவும்
tr: Klasör Seç
uk: Виберіть каталог
zh_hans: 选择一个文件夹

source: Select a Saved Shares List File
ca: Selecciona un fitxer desat a llista de fitxers compartits
cs: Vyberte uložený soubor seznamu sdílení
de: Wähle eine gespeicherte Freigabeliste-Datei aus
es_cl: Seleccione un Archivo de Lista de Compartidos Guardados
es_es: Seleccione una lista guardada de archivos compartidos
et: Vali salvestatud jagatud kataloogide loendi fail
fr: Sélectionner un fichier de liste des partages sauvegardées
hu: Mentett megosztási listafájl kiválasztása
it: Seleziona un File Salvato di Lista Condivisi
lv: Atlasiet saglabāto koplietojumu saraksta failu
nl: Selecteer een opgeslagen Shares-lijstbestand
pl: Wybierz zapisaną listę zasobów z pliku
pt_br: Selecione um arquivo de lista de compartilhamentos salvos
pt_pt: Selecione um arquivo de lista de compartilhamentos salvos
ru: Выберите сохранённый файл списка раздач
ta: சேமித்த பங்குகள் பட்டியல் கோப்பைத் தேர்ந்தெடுக்கவும்
tr: Kaydedilen Paylaşımlar Listesi Dosyası Seç
uk: Виберіть збережений файл списку спільних каталогів
zh_hans: 选择已保存的共享列表文件

source: Select an Image
ca: Seleccionar una imatge
cs: Vybrat obrázek
de: Ein Bild auswählen
es_cl: Seleccionar una imagen
es_es: Seleccionar una imagen
et: Vali pilt
fr: Sélectionnez une image
hu: Válasszon ki egy képet
it: Seleziona un'Immagine
lv: Atlasiet attēlu
nl: Selecteer een afbeelding
pl: Wybierz obraz
pt_br: Selecione uma Imagem
pt_pt: Selecione uma Imagem
ru: Выбрать изображение
ta: ஒரு படத்தைத் தேர்ந்தெடுக்கவும்
tr: Resim Seç
uk: Виберіть зображення
zh_hans: 选择图像

source: Self Description
ca: Presentació
cs: Vlastní popis
de: Selbstbeschreibung
es_cl: Presentación
es_es: Presentación
et: Enesetutvustus
fr: Présentation
hu: Önleírás
it: Descrizione di sé
lv: Pašapraksts
nl: Zelfomschrijving
pl: Własny opis
pt_br: Auto descrição
pt_pt: Auto descrição
ru: Информация отображаемая всем пользователям, зашедшим в ваш профиль
ta: தன்வய விளக்கம்
tr: Kendini Tanıtma
uk: Самоопис
zh_hans: 自我描述

source: Send Message
ca: Envia missatge
cs: Odeslat zprávu
de: Nachricht senden
es_es: Enviar un mensaje
et: Saada sõnum
fr: Envoyer un message
hu: Üzenet küldése
it: Invia Messaggio
lv: Sūtīt ziņu
nl: Bericht sturen
pl: Wyślij wiadomość
pt_br: Enviar Mensagem
pt_pt: Enviar Mensagem
ru: Отправить сообщение
ta: செண்ட் செய்தி
tr: Mesaj Gönder
uk: Відправити повідомлення
zh_hans: 发信息

source: Send message…
ca: Envia missatge…
cs: Odeslat zprávu…
de: Nachricht senden …
es_es: Enviar mensaje…
et: Saada sõnum…
fr: Envoyer un message…
hu: Üzenet küldése…
it: Invia messaggio…
lv: Sūtīt ziņu…
nl: Bericht versturen…
pl: Wyślij wiadomość…
pt_br: Enviar mensagem…
pt_pt: Enviar mensagem…
ru: Отправить сообщение…
ta: செய்தி அனுப்புங்கள்…
tr: Mesaj gönder…
zh_hans: 发送消息……

source: Send private message to all online buddies:
ca: Envieu un missatge privat a tots els amics en línia:
cs: Pošlete soukromou zprávu všem online kamarádům:
de: Sende eine private Nachricht an alle online Freunde:
es_es: Enviar un mensaje privado a todos los amigos que estén conectados:
et: Saada kõigile võrgus olevaile sõpradele privaatsõnum:
fr: Envoyer un message privé à tous les amis en ligne :
hu: Privát üzenet küldése az összes bejelentkezett barátnak:
it: Invia un messaggio privato a tutti gli amici online:
lv: Nosūtīt privātu ziņu visiem draugiem, kas ir tiešsaistē:
nl: Stuur privébericht naar alle online vrienden:
pl: Wyślij prywatną wiadomość do wszystkich znajomych online:
pt_br: Enviar mensagens privadas para todos os amigos online:
pt_pt: Enviar mensagem privada a todos os amigos online:
ru: Отправить личное сообщение всем друзьям, которые находятся в сети:
ta: அனைத்து நிகழ்நிலை நண்பர்களுக்கும் தனிப்பட்ட செய்தியை அனுப்பவும்:
tr: Tüm çevrim içi arkadaşlara özel mesaj gönderin:
zh_hans: 给所有在线好友发私信：

source: Send private message to all users who are downloading from you:
ca: Envieu un missatge privat a tots els usuaris que estiguin descarregant de vosaltres:
cs: Pošlete soukromou zprávu všem uživatelům, kteří od vás stahují:
de: Sende eine private Nachricht an alle Nutzer, die von dir herunterladen:
es_es: Enviar un mensaje privado a todos los usuarios que están descargando de ti:
et: Saada privaatsõnum kõigile kasutajatele, kes sinult alla laadivad:
fr: Envoyer un message privé à tous les utilisateurs qui téléchargent actuellement à partir de vous :
hu: Küldjön privát üzenetet minden felhasználónak, akik letöltenek Öntől:
it: Invia un messaggio privato a tutti gli utenti che stanno scaricando da te:
lv: Nosūtīt privātu ziņu visiem lietotājiem, kuri lejupielādē no jums:
nl: Stuur een privébericht naar alle gebruikers die van je downloaden:
pl: Wyślij prywatną wiadomość do wszystkich użytkowników, którzy pobierają od Ciebie:
pt_br: Envia mensagem privada para todos os usuários que estão baixando arquivos de você:
pt_pt: Envia mensagem privada para todos os utilizadores que estão a descarregar de si:
ru: Отправить личное сообщение всем пользователям, которые скачивали файлы у вас:
ta: உங்களிடமிருந்து பதிவிறக்கும் அனைத்து பயனர்களுக்கும் தனிப்பட்ட செய்தியை அனுப்பவும்:
tr: Sizden indirme yapan tüm kullanıcılara özel mesaj gönderin:
uk: Надіслати приватне повідомлення всім користувачам, які завантажують ваші файли:
zh_hans: 给下载您文件的所有用户发送私信：

source: Separate Buddies tab
ca: Separa la pestanya Amics
cs: Oddělená karta přátel
de: Getrennter Freunden Tab
es_es: Pestaña de amigos separada
et: Eraldi sõprade vahekaart
fr: Séparer l'onglet "Amis"
hu: Különálló barátok lap
it: Scheda Amici separata
lv: Atsevišķa draugu cilne
nl: Vrienden-tab loskoppelen
pl: Oddzielna karta znajomych
pt_br: Aba de Amigos Separados
pt_pt: Guia de Amigos Separados
ru: Отделить вкладку "Друзья"
ta: தனி நண்பர்கள் தாவல்
tr: Arkadaşlar sekmesini ayır
zh_hans: 拆分好友选项卡

source: Set wall message…
ca: Establir el missatge de paret…
cs: Nastavit zprávu na nástěnku…
de: Wandnachricht einstellen …
es_cl: Establecer mensaje en el muro…
es_es: Establecer mensaje en el muro…
et: Määra seina sõnum…
fr: Définir un message sur le mur…
hu: Szobafal üzenet beállítása…
it: Imposta messaggio di bacheca…
lv: Uzstādīt sienas ziņu…
nl: Prikbordbericht instellen…
pl: Ustaw wiadomość ściany pokoju…
pt_br: Definir mensagem de parede…
pt_pt: Definir mensagem de parede…
ru: Оставить сообщение на стене…
ta: சுவர் செய்தியை அமைக்கவும்…
tr: Duvar mesajı ayarla…
uk: Встановити повідомлення на стіні…
zh_hans: 设置留言板消息……

source: Settings
ca: Configuració
cs: Nastavení
de: Einstellungen
es_cl: Ajustes
es_es: Configuración
et: Seaded
fr: Préférences
hu: Beállítások
it: Impostazioni
lv: Iestatījumi
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Configurações
ru: Настройки
ta: அமைப்புகள்
tr: Ayarlar
uk: Налаштування
zh_hans: 设置

source: Setup Assistant
ca: Assistent de configuració
cs: Asistent nastavení
de: Einrichtungsassistent
es_cl: Asistente de ajuste
es_es: _Asistente de configuración
et: Seadistusabiline
fr: Assistant de configuration
hu: Beállítási asszisztens
it: Configurazione Guidata
lv: Uzstādīšanas palīgs
nl: Installatie-assistent
pl: Asystent konfiguracji
pt_br: Assistente de Configuração
pt_pt: Assistente de Configuração
ru: Мастер настройки
ta: அமைவு உதவியாளர்
tr: Kurulum Yardımcısı
uk: Помічник з налаштування
zh_hans: 设置向导

source: Share Folders
ca: Compartir carpetes
cs: Sdílet složky
de: Gebe Ordner frei
es_cl: Compartir carpetas
es_es: Compartir carpetas
et: Jaga kaustu
fr: Répertoires partagés
hu: Mappák megosztása
it: Condividi Cartelle
lv: Koplietojamās mapes
nl: Mappen delen
pl: Udostępnianie folderów
pt_br: Compartilhar Pastas
pt_pt: Partilhar Pastas
ru: Раздать каталоги
ta: கோப்புறைகளைப் பகிரவும்
tr: Klasörleri Paylaş
uk: Спільні каталоги
zh_hans: 共享文件夹

source: Shared Files
ca: Fitxers compartits
cs: Sdílené soubory
de: Freigegebene Dateien
es_cl: Archivos Compartidos
es_es: Archivos compartidos
et: Jagatud failid
fr: Fichiers partagés
hu: Megosztott fájlok
it: File Condivisi
lv: Koplietotie faili
nl: Gedeelde bestanden
pl: Udostępnione pliki
pt_br: Arquivos Compartilhados
pt_pt: Ficheiros Partilhados
ru: Общие файлы
ta: பகிரப்பட்ட கோப்புகள்
tr: Paylaşılan Dosyalar
uk: Спільні файли
zh_hans: 共享文件

source: Shared Folders
ca: Carpetes compartides
cs: Sdílené složky
de: Freigegebene Ordnern
es_cl: Carpetas Compartidas
es_es: Carpetas compartidas
et: Jagatud kaustad
fr: Répertoires partagés
hu: Megosztott mappák
it: Cartelle Condivise
lv: Koplietotās mapes
nl: Gedeelde mappen
pl: Udostępnione foldery
pt_br: Pastas Compartilhadas
pt_pt: Pastas Partilhadas
ru: Общие каталоги
ta: பகிரப்பட்ட கோப்புறைகள்
tr: Paylaşılan Klasörler
uk: Спільні каталоги
zh_hans: 共享文件夹

source: Shares
ca: Compartits
cs: Sdílení
de: Freigaben
es_cl: Compartidos
es_es: Compartidos
et: Jagatud kataloogid
fr: Partages
hu: Megosztások
it: Condivisi
lv: Koplietojumi
pl: Udostępnione zasoby
pt_br: Compartilhamentos
pt_pt: Partilhamentos
ru: Общие файлы
ta: பங்குகள்
tr: Paylaşımlar
uk: Спільні файли
zh_hans: 共享

source: Shares Not Available
ca: Fitxers compartits no disponibles
cs: Sdílení nejsou dostupná
de: Freigaben nicht verfügbar
es_es: Compartidos no disponibles
et: Jagatud katalooge pole saadaval
fr: Partages non disponibles
hu: A megosztások nem elérhetők
it: Condivisioni Non Disponibili
lv: Koplietojumi nav pieejami
nl: Shares niet beschikbaar
pl: Zasoby niedostępne
pt_br: Ações não disponíveis
pt_pt: Ações não disponíveis
ru: Общие каталоги не найдены
ta: பங்குகள் கிடைக்கவில்லை
tr: Paylaşımlar Kullanılabilir Değil
uk: Спільні каталоги недоступні
zh_hans: 共享不可用

source: Show IP Address
ca: Mostrar l'adreçaIP
cs: Zobrazit IP adresu
de: IP-Adresse anzeigen
es_cl: Mostrar dirección IP
es_es: Ver dirección IP
et: Näita IP aadressi
fr: Afficher l'adresse IP
hu: IP-cím mutatása
it: Mostra Indirizzo IP
lv: Rādīt IP adresi
nl: IP-adres weergeven
pl: Pokaż adres IP
pt_br: Mostrar Endereço de IP
pt_pt: Mostrar Endereço de IP
ru: Показать IP-адрес
ta: ஐபி முகவரியைக் காட்டு
tr: IP Adresini Göster
uk: Показати IP-адресу
zh_hans: 显示 IP 地址
